[
  {
    "sys": {
      "id": "1pTI9B9rn1bOLbTftuHLB2",
      "type": "Entry",
      "space": {
        "sys": { "type": "Link", "linkType": "Space", "id": "fm8byl79je66" }
      },
      "contentType": {
        "sys": {
          "type": "Link",
          "linkType": "ContentType",
          "id": "contentPromotion"
        }
      },
      "revision": 4,
      "createdAt": "2022-07-31T17:00:03.422Z",
      "updatedAt": "2022-08-05T06:15:38.196Z",
      "locale": "th-TH"
    },
    "fields": {
      "title": "รับส่วนลดสูงสุด 2,000 บาท เมื่อใช้บัตร KTC",
      "description": "<b>เงื่อนไขการใช้งาน</b>\n- ส่วนลด 10% สำหรับงานขั้นต่ำ 3,000 บาทเท่านั้น\n- ลดสูงสุด 2,000 บาท\n- ไม่สามารถใช้ส่วนลดนี้ร่วมกับส่วนลดอื่นๆ ได้\n- คูปองใช้ได้ 1 ครั้ง\n- สามารถใช้ส่วนลดนี้ตั้งแต่ 1 สิงหาคม 2565 - 31 ธันวาคม 2565 เท่านั้น\n- บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขโดยมิต้องแจ้งให้ทราบล่วงหน้า\n- ส่วนลดใช้ได้สำหรับลูกค้าใหม่ ในการจ้างงานครั้งแรก",
      "state": "ALL",
      "section": "promotion",
      "imageMobile": {
        "sys": {
          "id": "6XttpQCnsjKZ0c4u42rX94",
          "type": "Asset",
          "space": {
            "sys": { "type": "Link", "linkType": "Space", "id": "fm8byl79je66" }
          },
          "contentType": null,
          "revision": 1,
          "createdAt": "2022-07-27T02:56:00.190Z",
          "updatedAt": "2022-07-27T02:56:00.190Z",
          "locale": "th-TH"
        },
        "fields": {
          "title": "KTC-Resize-Banner Home-banner",
          "file": {
            "url": "//images.ctfassets.net/fm8byl79je66/6XttpQCnsjKZ0c4u42rX94/52c271cd8d818902e5440f97f268233e/KTC-Resize-Banner_Home-banner.jpg"
          }
        }
      },
      "code": "KTCNEW2000",
      "link": "https://www.ktc.co.th/promotion/online/services-others/fastwork"
    }
  },
  {
    "sys": {
      "id": "6DhRvyQkxpPjnh0oeeByw6",
      "type": "Entry",
      "space": {
        "sys": { "type": "Link", "linkType": "Space", "id": "fm8byl79je66" }
      },
      "contentType": {
        "sys": {
          "type": "Link",
          "linkType": "ContentType",
          "id": "contentPromotion"
        }
      },
      "revision": 49,
      "createdAt": "2020-05-21T04:44:46.065Z",
      "updatedAt": "2022-08-05T06:15:35.117Z",
      "locale": "th-TH"
    },
    "fields": {
      "title": "รูปแบบการชำระเงินใหม่! แบ่งชำระ ช่วยทั้งผู้จ้างและฟรีแลนซ์",
      "description": "การันตีคุณภาพและบริการที่จะได้รับด้วยบริการ “แบ่งชำระ” ระบบชำระเงินแบบใหม่ของ Fastwork ที่จะให้คุณซอยโปรเจคย่อยๆ เพื่อแบ่งการชำระเงินเป็นงวด  ให้คุณเห็นคุณภาพของงานในแต่ละขั้นตอนก่อนชำระเงินในขั้นถัดไป <a href=\"http://bit.ly/fw_formSeller\" target=\"_blank\">สนใจคลิกเลย!</a>\n\n<span style=\"font-size:18px;\"><strong>สำหรับฟรีแลนซ์</strong></span>\n<b>ข้อดีของการแบ่งชำระ</b>\n• ได้เห็นผลงานฟรีแลนซ์บางส่วนก่อน หมดกังวลกับปัญหาได้งานฟรีแลนซ์คุณภาพไม่ตรงความคาดหมาย \n• งานมีคุณภาพมากยิ่งขึ้น เนื่องจากได้เห็นความคืบหน้าของงาน ว่าฟรีแลนซ์กำลังทำงานขั้นตอนใด อีกทั้งมีการส่ง ตรวจ และอนุมัติงาน ในแต่ละขั้นตอน\n• สามารถแบ่งชำระเงินเป็นส่วนๆ ได้ ไม่ต้องชำระเงินเต็มจำนวนก่อนฟรีแลนซ์เริ่มทำงาน\n\n<b>วิธีการใช้งานและการทำงานของระบบแบ่งชำระ</b>\n1. ผู้ว่าจ้างและฟรีแลนซ์พูดคุยรายละเอียดงานผ่านช่องทางแชทของ Fastwork\n2. หลังจากที่คุยรายละเอียดงานเรียบร้อย ทางฟรีแลนซ์สามารถกรอกฟอร์มแจ้งความประสงค์ในการทำออเดอร์แบบแบ่งชำระได้ผ่านทางลิงก์ <a href=\"http://bit.ly/fw_formSeller\" target=\"_blank\">คลิก!</a>\n  • รายละเอียดที่ทางฟรีแลนซ์ต้องเตรียมก่อนทำการกรอกฟอร์มเพื่อทำออเดอร์แบ่งชำระ ได้แก่\n    - ราคาเต็มของงาน\n    - จำนวนงวดที่ต้องการแบ่งชำระ\n    - ยอดเงินที่ต้องชำระในแต่ละงวด\t\n    - รายละเอียดของงานในแต่ละงวดการแบ่งชำระ\n    - วันและเวลาการส่งงานในแต่ละงวดการแบ่งชำระ\n    - ขอบเขตและจำนวนการแก้ไขงานในแต่ละงวดการแบ่งชำระ\n3. ทีมงานของ Fastwork.co จะติดต่อทางฟรีแลนซ์และผู้ว่าจ้างเพื่อยืนยัน พร้อมส่งอีเมลสรุปรายละเอียดต่างๆของการจ้างงาน (ยอดการแบ่งชำระ, วันส่งมอบงาน, เงื่อนไขการแก้ไขงาน และอื่นๆ) โดยทางทีมงานของ Fastwork.co จะทำการติดต่อกลับภายใน 2 ชม. หลังจากมีการกรอกฟอร์มแจ้งความประสงค์ที่จะทำการแบ่งชำระเข้ามา (อ้างอิงจากเวลาทำการปกติของ Fastwork.co จันทร์ - ศุกร์ เวลา 9.30 น. ถึง 18.30 น.)\n4. ทางทีมงานจะดำเนินการสร้างใบเสนอราคาให้ผู้ว่าจ้างผ่านทางแชท ฟรีแลนซ์สามารถรอแจ้งการรับชำระเงินและเริ่มงานได้ \n5. เริ่มงานและส่งมอบงานตามงวดของการแบ่งชำระทั้งหมด\nหมายเหตุ เมื่อกรอกแบบฟอร์มแจ้งความประสงค์แล้ว ฟรีแลนซ์ไม่ต้องดำเนินการสร้างใบเสนอราคา ให้รอทางทีมงานของ Fastwork.co เป็นผู้ดำเนินการให้ทั้งหมด\n\n<span style=\"font-size:18px;\"><strong>สำหรับผู้ว่าจ้าง</strong></span>\n<b>วิธีการใช้งานและการทำงานของระบบแบ่งชำระ</b>\n1. ผู้ว่าจ้างสามารถแจ้งความประสงค์ที่จะทำออเดอร์แบบแบ่งชำระกับทางฟรีแลนซ์ได้โดยตรงผ่านทางแชท โดยผู้ว่าจ้างสามารถเลือกจ้างงานฟรีแลนซ์ที่เข้าร่วมระบบการชำระเงินแบบแบ่งชำระได้ โดยสังเกตจากสัญลักษณ์ “รับแบ่งชำระ” (หา freelance  ยังไง , แจ้งความประสงค์ได้ 2 วิธี)\n2. หลังจากมีการตกลงกับทางฟรีแลนซ์เรื่องการแบ่งชำระเรียบร้อยแล้ว ทีมงานของ Fastwork.co จะติดต่อทางฟรีแลนซ์และผู้ว่าจ้างเพื่อยืนยันพร้อมส่งอีเมลสรุปรายละเอียดต่างๆของการจ้างงาน (ยอดการแบ่งชำระ, วันส่งมอบงาน, เงื่อนไขการแก้ไขงาน และอื่นๆ) โดยทางทีมงานของ Fastwork.co จะทำการติดต่อกลับภายใน 2 ชม. หลังจากที่ฟรีแลนซ์มีการกรอกฟอร์มแจ้งความประสงค์ที่จะทำการแบ่งชำระเข้ามา (อ้างอิงจากเวลาทำการปกติของ Fastwork.co จันทร์ - ศุกร์ เวลา 9.30 น. ถึง 18.30 น.)\n3. ทางทีมงานจะดำเนินการสร้างใบเสนอราคาให้ผู้ว่าจ้างผ่านทางแชท ผู้ว่าจ้างสามารถทำการชำระเงินได้ผ่านช่องทางปกติ\n4. เมื่อครบกำหนดฟรีแลนซ์ส่งงาน หากผู้ว่าจ้างไม่ต้องการแก้ไขงาน และได้กดอนุมัติงานแล้ว ผู้ว่าจ้างสามารถดำเนินการชำระเงินในงวดถัดไป เพื่อให้ฟรีแลนซ์สามารถเริ่มทำงานต่อได้ทันที (ขั้นตอนการเสนอราคา ฝ่ายบริการลูกค้าจะเป็นผู้ดำเนินการให้ในแต่ละงวด)\nหมายเหตุ ทางผู้ว่าจ้างจำเป็นต้องชำระเงินให้ครบงวดสุดท้ายก่อนทางฟรีแลนซ์จะส่งมอบงานฉบับสมบูรณ์\n\n<b>ข้อกำหนดและเงื่อนไขในการใช้งาน</b>\n• ระบบแบ่งชำระสามารถใช้ร่วมกับฟรีแลนซ์ที่เข้าร่วมโปรแกรมนี้เท่านั้น โดยผู้ว่าจ้างสามารถสังเกตุได้จาก สัญญาลักษณ์ แบ่งชำระ\n• ขั้นตอนการทำงาน และยอดในการแบ่งชำระ เป็นไปตามข้อตกลงร่วมกันระหว่างผู้ว่าจ้างและฟรีแลนซ์ \n• ระบบแบ่งชำระสามารถใช้งานได้เมื่อจ้างงานฟรีแลนซ์ขั้นต่ำ 2,000 บาท\n• ระบบแบ่งชำระสามารถแบ่งชำระได้สูงสุด 5 ครั้ง ใน 1 งาน\n• การตัดสินของบริษัทฯ ถือเป็นที่สิ้นสุด โดยไม่มีข้อโต้แย้งใดๆ ทั้งสิ้น\n• บริษัทฯ ขอสงวนสิทธิ์ ยกเลิกหรือหยุดระบบได้โดยชอบธรรม โดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า ทั้งนี้ ผู้เข้าร่วมไม่มีสิทธิ์ในการเรียกร้อง หรือร้องขอผลจากการสูญเสียหรือความเสียหายที่เกิดขึ้นทั้งทางตรงและทางอ้อม",
      "state": "ALL",
      "section": "privilege",
      "imageMobile": {
        "sys": {
          "id": "7nOQMHSeDdY0dHpG7D2ZST",
          "type": "Asset",
          "space": {
            "sys": { "type": "Link", "linkType": "Space", "id": "fm8byl79je66" }
          },
          "contentType": null,
          "revision": 1,
          "createdAt": "2020-06-01T11:04:07.469Z",
          "updatedAt": "2020-06-01T11:04:07.469Z",
          "locale": "th-TH"
        },
        "fields": {
          "title": "DM 2020-05-20-Banner-Milestone-PROMO",
          "file": {
            "url": "//images.ctfassets.net/fm8byl79je66/7nOQMHSeDdY0dHpG7D2ZST/7b36a7a8408f4a1e0fedf751d8962b49/_DM_2020-05-20-Banner-Milestone-PROMO.jpg"
          }
        }
      },
      "code": null,
      "link": "http://bit.ly/fw_formSeller"
    }
  }
]
